[
    {
        "azkar": "بسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ { اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ }",
        "click": 1,
        "id": 1
    },
    {
        "azkar": "بسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ { قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ }",
        "click": 3,
        "id": 2
    },
    {
        "azkar": "بسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ { قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ * مِنْ شَرِّ مَا خَلَقَ * وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ * وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ * وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ }",
        "click": 3,
        "id": 3
    },
    {
        "azkar": "بسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ { قُلْ أَعُوذُ بِرَبِّ النَّاسِ * مَلِكِ النَّاسِ * إِلَهِ النَّاسِ * مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ * الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ * مِنَ الْجِنَّةِ وَالنَّاسِ }",
        "click": 3,
        "id": 4
    },
    {
        "azkar": "أصبحنا وأصبح الملك لله والحمد لله، لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، ربِّ أسألك خير ما في هذا اليوم وخير ما بعده وأعوذ بك من شر ما في هذا اليوم وشر ما بعده ربِّ أعوذ بك من الكسل وسوء الكبر، ربَّ أعوذ بك من عذابٍ في النار وعذاب في القبر",
        "click": 1,
        "id": 5
    },
    {
        "azkar": "اللهم أنت ربي لا إله إلا أنت خَلَقتني وأنا عَبْدُك وأنا على عهدك ووعدك ما استطعت أعوذ بك من شر ما صنعت أبوء لك بنعمتك علي وأبوء بذنبي فاغفر لي فإنه لا يغفر الذنوب إلا أنت",
        "click": 1,
        "id": 6
    },
    {
        "azkar": "رضيت بالله رباً ، وبالإسلام ديناً وبمحمد صلى الله عليه وسلم نبياً",
        "click": 3,
        "id": 7
    },
    {
        "azkar": "اللهم إني أصبحت أشهدك وأشهد حملة عرشك ، وملائكتك وجميع خلقك ، أنك أنت الله لا إله إلا أنت وحدك لا شريك لك ، وأن محمداً عبدك ورسولك",
        "click": 4,
        "id": 8
    },
    {
        "azkar": "اللهم ما أصبح بي من نعمة أو بأحد من خلقك فمنك وحدك لا شريك لك ، فلك الحمد ولك الشكر",
        "click": 1,
        "id": 9
    },
    {
        "azkar": "حسبي الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم",
        "click": 7,
        "id": 10
    },
    {
        "azkar": "بسم الله الذي لا يضرُّ مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم",
        "click": 3,
        "id": 11
    },
    {
        "azkar": "اللهم بك أصبحنا وبك أمسينا وبك نحيا وبك نموت وإليك النشور",
        "click": 1,
        "id": 12
    },
    {
        "azkar": "أصبحنا على فطرة الإسلام وعلى كلمة الإخلاص، وعلى دين نبيَّنا محمد صلى الله عليه وسلم وعلى ملَّة أبينا إبراهيم حنيفاً مسلماً وما كان من المشركين",
        "click": 1,
        "id": 13
    },
    {
        "azkar": "سبحان الله وبحمده عدد خلقهِ ورِضَا نفسِهِ وزِنُة عَرشِهِ ومِداد كلماته",
        "click": 3,
        "id": 14
    },
    {
        "azkar": "اللهم عافني في بَدَني، اللهم عافني في سمعي، اللهم عافني في بصري، لا إله إلا أنت",
        "click": 3,
        "id": 15
    },
    {
        "azkar": "اللهم إني أعوذ بك من الكفر، والفقر، اللهم إني أعوذ بك من عذاب القبر لا إله إلا أنت",
        "click": 3,
        "id": 16
    },
    {
        "azkar": "اللهم إني أسألك العفو والعافية في الدنيا والآخرة، اللهم إني أسألك العفو والعافية في ديني ودنياي وأهلي ومالي،اللهم استر عوراتي وآمن روعاتي، اللهم احفظني من بين يديَّ ومن خلفي وعن يميني وعن شمالي ومن فوقي وأعوذ بعظمتك أن أغتال من تحتي",
        "click": 1,
        "id": 17
    },
    {
        "azkar": "يا حي يا قيوم برحمتك أستغيث أصلح لي شأني كُله ولا تَكِلْني إلى نفسي طرفة عين",
        "click": 3,
        "id": 18
    },
    {
        "azkar": "أصبحنا وأصبح الملك لله رب العالمين اللهم إني أسألك خير هذا اليوم فتحه، ونصره ،ونوره ،وبركته، وهداه، وأعوذ بك من شر ما فيه وشر ما بعده",
        "click": 1,
        "id": 19
    },
    {
        "azkar": "اللهم عَالِمَ الغيب والشَّهادة، فاطر السموات والأرض، رب كل شيء ومليكه، أشهد أن لا إله إلا أنت أعوذ بك من شر نفسي ومن شر الشيطان وشركه وأن اقترف على نفسي سوءًا أو أجُره إلى مسلم",
        "click": 1,
        "id": 20
    },
    {
        "azkar": "أعوذ بكلمات الله التامات من شر ما خلق",
        "click": 3,
        "id": 21
    },
    {
        "azkar": "اللهم صل وسلم على نبينا محمد",
        "click": 10,
        "id": 22
    },
    {
        "azkar": "اللهم إني أعوذ بك أن أشرك بك و أنا أعلم ، و استغفرك لما لا أعلم",
        "click": 3,
        "id": 23
    },
    {
        "azkar": "اللهم إنا نعوذ بك من الهم والحزن ونعوذ بك من العجز والكسل ونعوذ بك من الجبن والبخل ونعوذ بك من غلبة الدين وقهر الرجال",
        "click": 3,
        "id": 24
    },
    {
        "azkar": "أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه",
        "click": 3,
        "id": 25
    },
    {
        "azkar": "اللهم لك الحمد كما ينبغي لجلال وجهك وعظيم سلطانك",
        "click": 3,
        "id": 26
    },
    {
        "azkar": "لا إله إلا الله وحده لا شريك له ،له الملك وله الحمد وهو على كل شيء قدير",
        "click": 10,
        "id": 27
    },
    {
        "azkar": "اللهم أنت ربي لا إله إلا أنت، عليك توكلت، وأنت رب العرش العظيم، ما شاء الله كان وما لم يشأ لم يكن، لا حول ولا قوة إلا بالله العلي العظيم، أعلم أن الله على كل شيء قدير، وأن الله قد أحاط بكل شيء علماً، اللهم إني أعوذ بك من شر نفسي ومن شر كل دابة أنت آخذٌ بناصيتها، إن ربي على صراط مستقيم",
        "click": 1,
        "id": 28
    },
    {
        "azkar": "سبحان الله وبحمده",
        "click": 100,
        "id": 29
    }
]
